[
  {
    "_id": "1753541729600f8prpfa29",
    "title": "Story: hello",
    "content": "एक बार की बात है, छोटा सा चिड़िया बच्चा, चिर्रू, अपने घोंसले से बाहर निकला। उसने अपने माँ-बाप को देखा, पर उन्हें आवाज़ नहीं दे पाया।  उसने  कूँ-कूँ की आवाज़ निकाली, पर माँ-बाप ने समझा नहीं।  उसे बहुत दुःख हुआ।\n\nतभी, एक बुद्धिमानी गिलहरी आई। उसने चिर्रू की परेशानी देखी और पूछा, \"क्या हुआ, छोटू?\"  चिर्रू ने  अपनी बात बताई। गिलहरी ने मुस्कुराते हुए कहा, \"तुम्हें  'नमस्ते' कहना सीखना होगा!  यह  भारत में  सबसे  सुन्दर  और  सम्मानजनक  अभिवादन  है।\"\n\nगिलहरी ने चिर्रू को  \"नमस्ते\"  कहना सिखाया।  चिर्रू ने  अपने  माँ-बाप  को  \"नमस्ते, माँ! नमस्ते, पिताजी!\" कहा।  उनके चेहरे  खुशी से  खिल उठे।  चिर्रू को  बहुत  खुशी  हुई।\n\nउस दिन से,  चिर्रू ने  हर  किसी से  \"नमस्ते\"  कहना  शुरू  कर  दिया।  उसे  अहसास हुआ कि  \"नमस्ते\"  सिर्फ़  एक  अभिवादन  नहीं, बल्कि  आदर  और  प्यार  का  प्रतीक  है।  यह  हमारे  भारतीय  संस्कृति  का  एक  अनमोल  हिस्सा  है।  \n\nइस  कहानी  से  हम  सीखते  हैं  कि  दूसरों  से  नम्रतापूर्वक  मिलना-जुलना  कितना  ज़रूरी  है।  \"नमस्ते\"  कहने  से  हम  अपने  रिश्‍तों  को  मज़बूत  करते  हैं  और  दूसरों  का  आदर  करते  हैं।  तो  आज  से  ही,  हर  किसी  से  \"नमस्ते\"  कहना  शुरू  करें!\n",
    "userId": "default-user",
    "createdAt": "2025-07-26T14:55:29.600Z",
    "updatedAt": "2025-07-26T14:55:29.600Z"
  },
  {
    "_id": "175354205513782uemm4ui",
    "title": "Story: hello",
    "content": "சின்ன குட்டிச் சிறுத்தை குஞ்சு, சிவப்பு, காட்டின் ஓரமாக  விளையாடிக் கொண்டிருந்தது.  அது  ஒரு பெரிய மரத்தின் அடியில்  ஒரு அழகான பட்டாம்பூச்சியைப் பார்த்தது.  சிறுத்தை குஞ்சு, பட்டாம்பூச்சியை நெருங்கிச் சென்றது.  ஆனால், அது பட்டாம்பூச்சியிடம் என்ன சொல்ல வேண்டும் என்று தெரியவில்லை.  அது தன் அம்மாவை நினைத்தது.\n\nஅம்மா சிறுத்தை,  \"வாருங்கள் வாருங்கள்\" என்று கூப்பிட்டுக் கொண்டே காட்டில் இருந்து வந்தது. சிறுத்தை குஞ்சு  சந்தோஷமாக ஓடிச் சென்று அம்மாவின் அருகே போனது.  அம்மா சிறுத்தை, \" என்னடா குட்டி? என்ன  சொல்லணும்னு  தெரியலையா?\" என்று கேட்டது.\n\nசிறுத்தை குஞ்சு, \"அம்மா, அந்த அழகான பட்டாம்பூச்சியைப் பார்த்தேன். ஆனால்,  என்ன சொல்லணும்னு எனக்குத் தெரியல\" என்றது.  அம்மா சிறுத்தை, \"அதுக்கு 'வணக்கம்'ன்னு சொல்லணும் குட்டி.  'வணக்கம்'ன்னா,  நல்லா இருக்கீங்களா?ன்னு கேக்குற மாதிரி.  எல்லாருக்கும் வணக்கம் சொல்லணும். அப்பதான் நம்ம நட்பு வளரும்\" என்றது.\n\nசிறுத்தை குஞ்சு, மகிழ்ச்சியுடன் பட்டாம்பூச்சியிடம்  \"வணக்கம்\" என்று சொன்னது.  பட்டாம்பூச்சி  அதன் இறக்கைகளை அசைத்து,  \"வணக்கம்\" என்று பதில் சொன்னது.  அன்றிலிருந்து சிறுத்தை குஞ்சு, எல்லாரையும் பார்த்தாலும் \"வணக்கம்\" என்று சொல்ல ஆரம்பித்தது.  அதனால்,  அதற்கு நிறைய நண்பர்கள் கிடைத்தார்கள்.\n\nநம்மையும்  எல்லார்கிட்டையும்  \"வணக்கம்\"ன்னு  சொல்ல  கத்துக்கணும்.  அது  நல்ல  ஒரு  வழக்கம்.  அதனால  எல்லாருக்கும்  நட்பு  உண்டாகும்.\n",
    "userId": "default-user",
    "createdAt": "2025-07-26T15:00:55.137Z",
    "updatedAt": "2025-07-26T15:00:55.137Z"
  }
]